[
    {
        "title": "В Испании зафиксировали новый температурный рекорд",
        "url": "https://lenta.ru/news/2023/10/02/rec_spain/",
        "source": {
            "title": "В Испании зафиксировали новый температурный рекорд",
            "sub_title": "Reuters: начало октября в Испании оказалось рекордно теплым",
            "source": [
                "Начало октября в Испании в 2023 году оказалось самым теплым за всю историю наблюдений. О том, что в стране был установлен новый температурный рекорд, сообщает Reuters со ссылкой на данные метеорологического агентства АЕМЕТ.",
                "В понедельник, 1 октября, 40 процентов испанских метеостанций зафиксировали максимальные температуры воздуха, превышающие 32 градуса Цельсия. На большей части Пиренейского полуострова в первый день месяца температура оказалась на 7-14 градусов выше нормы для этого времени года.",
                "Температура в двух городах на юге центральной Испании, Бадахосе и Монторо, оказалась рекордно высокой для октября, достигнув 38 и 38,2 градуса соответственно. Предыдущий рекорд был зафиксирован в городе Марбелья в 2014 году. В Мадриде отметка на градуснике показала 30 градусов — сколько же составляет температурный максимум, который был достигнул в 1930 году.",
                "Аномально теплая для осени погода связана с изменением климата. В АЕМЕТ заявили, что в будущем лето станет не только жарче, но и дольше, растянувшись на обычно дождливую осень.",
                "Ранее новый температурный рекорд зафиксировали в Турции. 5 августа температура воздуха в провинции Эскишехир составила 49,5 градуса."
            ]
        }
    },
    {
        "title": "Российский боец вытащил раненого украинца из-под обстрела",
        "url": "https://lenta.ru/news/2023/10/02/ranenny/",
        "source": {
            "title": "Российский боец вытащил раненого украинца из-под обстрела",
            "sub_title": "Боец Южной группировки Кортес войск вынес раненого пленного из-под обстрела ВСУ",
            "source": [
                "Боец Южной группировки войск с позывным Кортес вытащил на себе раненого пленного из-под обстрела со стороны Вооруженных сил Украины (ВСУ). Об этом сообщает РИА Новости со ссылкой на российского военнослужащего. "
            ]
        }
    },
    {
        "title": "В Северном Кипре захотели запустить прямые рейсы из России",
        "url": "https://lenta.ru/news/2023/10/02/cyprus/",
        "source": {
            "title": "В Северном Кипре захотели запустить прямые рейсы из России",
            "sub_title": "Власти Северного Кипра заявили о переговорах с Россией по запуску прямых рейсов",
            "source": [
                "Власти Северного Кипра захотели открыть консульство России и запустить прямые авиарейсы. О переговорах с российской стороной по этим двум вопросам заявил президент Турецкой республики Северного Кипра (ТРСК, единственная страна мира, признающая республику, — Турция — прим. «Ленты.ру») Эрсин Татар, слова которого приводит сайт турецкого телеканала A Haber.",
                "«Некоторые россияне, которые не могут поехать в Южный Кипр, пытаются попасть в ТРСК. Как они могут сюда добраться? Сейчас они приезжают через Турцию. Но если есть возможность запустить прямые рейсы, это было бы более выгодно и быстрее», — отметил Татар.",
                "По словам лидера ТРСК, прямые рейсы появятся в ближайшем будущем. Он также подчеркнул, что аэропорт Эрджан обладает всеми возможностями для приема туристов.",
                "Ранее сообщалось, что власти Северного Кипра готовы дать согласие на запуск прямого авиасообщения с Россией после того, как Москва примет соответствующее решение. Стало известно, что рассматриваются запросы от двух авиакомпаний из России."
            ]
        }
    },
    {
        "title": "Россиянкам назвали самые модные виды нижнего белья",
        "url": "https://lenta.ru/news/2023/10/02/fashionable2underwear/",
        "source": {
            "title": "Россиянкам назвали самые модные виды нижнего белья",
            "source": [
                "Стилистка Лена Червова назвала россиянкам самые модные виды нижнего белья осенью 2023 года. Ее комментарий публикует «Газета.Ru».",
                "В первую очередь специалистка призвала обратить внимание на боди и бесшовные базовые фасоны, цвет которых приближен к оттенку кожи конкретной покупательницы. Кроме того, актуальны атласные комплекты с бралеттами с треугольными чашками и без косточек. Данные варианты можно носить напоказ, сочетая рубашками и костюмами, отметила эксперт.",
                "В то же время популярны модели из тюля, прозрачных сетчатых тканей и тонкого кружева спокойных тонов. «Откажитесь от поролона, даже если вы обладательница небольших форм. Сегодня варианты с эффектом пуш-ап наименее востребованны, поскольку смотрятся неестественно. Вдобавок маленькая грудь — это тренд, смело ее подчеркивайте и не пытайтесь визуально увеличить», — также посоветовала собеседница издания.",
                "Ранее в октябре российский стилист Александр Рогов назвал необходимую вещь в женском гардеробе осенью 2023 года. Эксперт посоветовал в текущем сезоне приобрести черную юбку длины макси. При этом он отметил, что изделие может быть из различных материалов, например шелка или трикотажа, и иметь свои особенности, в том числе складки и разрезы."
            ]
        }
    },
    {
        "title": "Стало известно об испытаниях российского ядерного «Буревестника»",
        "url": "https://lenta.ru/news/2023/10/02/skyfall/",
        "source": {
            "title": "Стало известно об испытаниях российского ядерного «Буревестника»",
            "sub_title": "NYT: Россия готовится к испытаниям крылатой ракеты с ядерным двигателем",
            "source": [
                "Россия готовится к испытаниям экспериментальной крылатой ракеты с ядерным двигателем с дальностью полета тысячи километров, известной как «Буревестник». Об этом стало известно американской газете The New York Times (NYT).",
                "К подобным выводам издание пришло, проанализировав передвижение самолетов и транспортных средств в районе в полигона Паньково на архипелаге Новая Земля, где ранее, вероятно, проводились испытания перспективного оружия.",
                "В августе 2019 телеканал CNBC со ссылкой на источники, ознакомившиеся с докладом американской разведки, сообщил, что взрыв на военном полигоне под городом Северодвинск в Архангельской области, произошедший в том же месяце, случился во время попытки поднять ракету «Буревестник» со дна моря.",
                "В ноябре 2018 года в Twitter журналист издания The Diplomat Анкит Панда сообщил, что «Буревестник» получил кодовое обозначение НАТО SSC-X-9 Skyfall («Небопад»).",
                "Крылатая ракета с ядерной энергоустановкой «Буревестник» была впервые анонсирована президентом России Владимиром Путиным в марте 2018 года в ходе послания Федеральному собранию. По словам главы государства, новое оружие представляет собой «низколетящую малозаметную крылатую ракету, несущую ядерную боевую часть, с практически неограниченной дальностью, непредсказуемой траекторией полета и возможностью обхода рубежей перехвата»."
            ]
        }
    },
    {
        "title": "Еще одной крупной экономике Азии предрекли проблемы из-за старения населения",
        "url": "https://lenta.ru/news/2023/10/02/older/",
        "source": {
            "title": "Еще одной крупной экономике Азии предрекли проблемы из-за старения населения",
            "sub_title": "Пожилое население Индии к 2050 году удвоится и превысит число детей",
            "source": [
                "К 2050 году Индия столкнется с проблемой старения населения — число пожилых людей удвоится и превысит количество детей, что повлияет на рост пятой по величине экономики в мире. Об этом говорится в отчете Фонда Организации Объединенных Наций в области народонаселения (ЮНФПА).",
                "Число жителей этой азиатской страны старше 60 лет увеличится со 149 миллионов в 2022 году до 347 миллионов. Также отмечается, что уже к 2046 году пожилых людей в Индии будет больше, чем детей в возрасте до 14 лет, а численность трудоспособного населения в возрасте от 15 до 59 лет сократится.",
                "Сейчас Индия не только самая густонаселенная, но и самая «молодая» страна — 65 процентов граждан республики моложе 35 лет. Однако, по прогнозам ЮНФПА, в период с 2022 по 2050 год общая численность населения вырастет на 18 процентов, а число пожилых людей за то же время увеличится на 134 процента. При этом жителей старше 80 лет станет почти в три раза больше (плюс 279 процентов). К 2050 году каждый пятый житель Индии будет пожилым, предрекли в фонде.",
                "ЮНФПА ожидает, что весь мир столкнется с аналогичными проблемами — число людей в возрасте старше 60 лет удвоится и достигнет к 2050 году 2,1 миллиарда. Увеличение доли жителей старшего возраста будет заметно во всех регионах, однако в менее развитых странах пожилое население вырастет незначительно.",
                "Фонд ООН прогнозирует ряд социально-культурных и экономических проблем в Индии на фоне стареющего населения. Так, резко увеличится число вдов, так как женщины, как правило, живут дольше мужчин. «Политика и программы должны быть направлены на удовлетворение особых потребностей этих очень пожилых женщин. Овдовевшие женщины часто остаются одни, практически без поддержки, а также чаще сталкиваются с заболеваниями, которые ограничивают их возможности», — говорится в документе.",
                "Ранее глава правительства страны Нарендра Моди предрек Индии в следующие пять лет статус третьей крупнейшей экономикой мира. В обращении к нации по случаю 76-й годовщины обретения независимости он отметил, что борьба с бедностью и рост благосостояния граждан будут продолжаться. По словам премьер-министра, в истории Индии было «1000 лет порабощения» до 1947 года, когда страна окончательно освободилась от колониального владычества Великобритании, а теперь впереди «1000 лет величия», которое, как пообещал премьер, обеспечат экономическая и социальная трансформация за счет «демографии, демократии и разнообразия»."
            ]
        }
    },
    {
        "title": "Первая в Европе страна сделала шаг к отказу от ископаемого топлива ради климата",
        "url": "https://lenta.ru/news/2023/10/02/ireland_lng/",
        "source": {
            "title": "Первая в Европе страна сделала шаг к отказу от ископаемого топлива ради климата",
            "sub_title": "Bloomberg: Ирландия отказалась от строительства СПГ-терминала ради климата",
            "source": [
                "Ирландия отказалась от планов по строительству терминала для приема сжиженного природного газа (СПГ). Это решение может стать первым шагом к отказу от ископаемого топлива в Европе, передает Bloomberg со ссылкой на экспертов.",
                "Американская корпорация New Fortress Energy, ведущая разработку СПГ, намеревалась построить в Ирландии плавучий терминал, который бы снабжал электростанцию мощностью 600 мегаватт. Однако ирландский суд посчитал, что возведение терминала СПГ и газовой электростанции в устье реки Шеннон противоречит стратегии государства по сокращению выбросов парникового газа на семь процентов каждый месяц до конца десятилетия.",
                "Ирландия, вероятно, стала первой страной, отвергнувшей планы по расширению производства СПГ по климатическим соображениям, а не из-за протестов экоактивистов, утверждает ведущий научный сотрудник Оксфордского института энергетических исследований Джонатан Стерн. Согласно ирландской стратегии развития возобновляемых источников энергии (ВИЭ), планируется усиление мощностей береговой ветроэнергетики до шести гигаватт к 2025 году. На конец августа они составляют 4,59 гигаватта. Правительство республики намерено вывести долю ВИЭ на показатели в 80 процентов всех топливно-энергетических ресурсов Ирландии. На текущий момент она составляет 37 процентов. Газ власти планируют использовать в будущем в качестве резервного источника энергии.",
                "В то же время страна пытается уменьшить растущую зависимость от энергорынка Великобритании. В изоляции от прочих европейских энергетических рынков Ирландия получает газ из Соединенного Королевства через два подводных газопровода и из собственного месторождения Корриб — единственного национального источника природного газа.",
                "Создание плавучего хранилища СПГ и регазификационной установки помогли бы отодвинуть возможный энергетический кризис в стране. Кроме того, опасения ирландской энергетики вызывает рост цен на сырье из-за ситуации на Украине. Еще в 2021 году системные операторы предупреждали правительство о вероятной нехватке энергии в зимние периоды ближайшие пять лет.",
                "На фоне других европейских держав, активно развернувших строительство СПГ-терминалов, Ирландия придерживается политики перехода на нулевой уровень выбросов углекислого газа. 17 декабря 2022 года в городе Вильгельмсхафене запустили первый в ФРГ терминал по приему сжиженного природного газа (СПГ). В торжественной церемонии открытия приняли участие канцлер ФРГ Олаф Шольц, министр экономики и энергетики Роберт Хабек и министр финансов Кристиан Линднер. Глава правительства Германии тогда подчеркнул, что эта инициатива позволит стране стать независимой от поставок российского газа."
            ]
        }
    },
    {
        "title": "Малышева призвала мужчин сдавать тест на беременность",
        "url": "https://lenta.ru/news/2023/10/02/test_man/",
        "source": {
            "title": "Малышева призвала мужчин сдавать тест на беременность",
            "sub_title": "Елена Малышева призвала мужчин сдавать тест на беременность, чтобы выявить рак",
            "source": [
                "Врач-терапевт и телеведущая Елена Малышева и ее соведущий, иммунолог Андрей Продеус в эфире программы «Жить здорово!» на Первом канале призвали мужчин сдавать тест на беременность. Они заявили, что с его помощью можно выявить рак на ранней стадии. Выпуск передачи доступен на сайте телеканала.",
                "Врачи напомнили, что с помощью теста на беременность женщина определяет содержание в ее крови гормона бета-ХГЧ. Если его уровень повышен, это говорит о произошедшем зачатии, и тест покажет положительный результат. Но мужчина, пройдя этот тест, также может увидеть две полоски, отметили специалисты.",
                "«Если он положительный у мужчины, это говорит о том, что у мужчины, возможно, рак яичек», — заявила Малышева. Продеус добавил, что существует прямая зависимость между уровнем этого гормона в крови и вероятностью злокачественного новообразования у мужчины.",
                "Ранее врач и телеведущий Александр Мясников заявил, что железодефицитная анемия у мужчин может быть симптомом рака. Чтобы исключить этот диагноз, специалист посоветовал мужчинам с таким диагнозом делать колоно-гастроскопию."
            ]
        }
    },
    {
        "title": "Врачи обнаружили 60 разных предметов в желудке жалующегося на боль пациента",
        "url": "https://lenta.ru/news/2023/10/02/60_items/",
        "source": {
            "title": "Врачи обнаружили 60 разных предметов в желудке жалующегося на боль пациента",
            "sub_title": "В Индии врачи извлекли из желудка мужчины 60 разных предметов",
            "source": [
                "В Индии врачи обнаружили десятки предметов в желудке мужчины. Об этом сообщает New York Post.",
                "35-летний Кулдип Сингх два года жаловался на боли в желудке. Когда неприятные ощущения стали усиливаться, а температура тела мужчины повысилась, он обратился за медицинской помощью в больницу в городе Мога штата Пенджаб. Врачи обследовали мужчину и обнаружили в его желудке около 60 разных предметов, среди которых были цепи, гайки, болты, наушники и пуговицы. Медики диагностировали у пациента пикацизм — непреодолимое желание есть что-либо необычное и малосъедобное. Чаще всего недуг встречается у беременных женщин, маленьких детей и людей с нарушениями психического развития.",
                "Сингх перенес трехчасовую операцию, в ходе которой хирурги успешно извлекли все инородные предметы из его желудка. Несмотря на это, в настоящее время мужчина находится в больнице в критическом состоянии. Он подключен к аппарату искусственной вентиляции легких. «Поскольку он ел острые предметы, в его желудке возникли серьезные повреждения», — объяснил гастроэнтеролог, обследовавший пациента.",
                "Ранее сообщалось, что 52-летняя агент по недвижимости из США случайно проглотила беспроводной наушник, перепутав его с витаминами. Женщина отметила, что после случившегося наушник некоторое время оставался включенным, но потом перестал работать."
            ]
        }
    },
    {
        "title": "Москвич выставил на продажу меню первого «Макдоналдса» за миллионы рублей",
        "url": "https://moslenta.ru/news/city/menyu-makdonaldsa-02-10-2023.htm/",
        "source": {
            "title": "Москвич выставил на продажу меню первого «Макдоналдса» за миллионы рублей",
            "sub_title": "Меню первого «Макдоналдса» выставили на продажу за 4,3 миллиона рублей в Москве.",
            "source": "Москвич выставил на продажу меню первого «Макдоналдса» за несколько миллионов рублей. Предложение появилось на популярном сайте объявлений."
        }
    },
    {
        "title": "Активисты потребовали отменить концерт «Симфония Rammstein»",
        "url": "https://lenta.ru/news/2023/10/02/rammstein_simfoniya/",
        "source": {
            "title": "Активисты потребовали отменить концерт «Симфония Rammstein»",
            "sub_title": "Концерт CAGMO «Симфония Rammstein» в Ростове-на-Дону потребовали отменить",
            "source": [
                "Общественная организация «Сибирская правозащитная группа \"Радетель\"» обратилась в прокуратуру Ростовской области и к ДК «Ростсельмаш» с требованием отменить концерт оркестра CAGMO «Симфония Rammstein» в Ростове-на-Дону из-за высказываний немецкого коллектива. Об этом сообщается в Telegram-канале «Абзац».",
                "Выступление оркестра запланировано на 8 октября. В своем обращении активисты обратили внимание на то, что сам коллектив Rammstein выступал с критикой в адрес проведения специальной военной операции (СВО) на Украине, а также демонстрировал деструктивный контент, призывая в своих композициях к насилию и абортам.",
                "«Кроме того, указанная группа известна также скандальными выходками и пропагандой мерзости и безнравственности. На основании изложенного просим принять меры для отмены указанного концерта и привлечения к ответственности его организаторов», — говорится в сообщении.",
                "Ранее эти же активисты попросили отменить выступление оркестра CAGMO в Новосибирске."
            ]
        }
    },
    {
        "title": "Россиянка связала авоську рекордной длины",
        "url": "https://lenta.ru/news/2023/10/02/avoska/",
        "source": {
            "title": "Россиянка связала авоську рекордной длины",
            "sub_title": "В Рязанской области мастерица связала авоську рекордной длины",
            "source": [
                "Мастерица Наталья Барсукова из города Касимов Рязанской области связала самую большую в России авоську. Об этом сообщается на официальном сайте Книги рекордов России.",
                "Длина авоськи составляет 3,05 метра, ширина — 2,03 метра. Общая длина изделия с ручками — 3,9 метра. Для работы понадобилось 5,5 метра полиамидного шнура.",
                "«Эта удивительная сумка, известная своей прочностью и удобством, широко использовалась в быту и в настоящее время находит свое место в повседневной жизни. Авоська — символ русских традиций и национального мастерства, олицетворение прочности и удобства», — говорится в публикации.",
                "Рекорд был зарегистрирован 27 сентября.",
                "В июле шеф-повар Константин Ивлев в рамках кулинарного фестиваля «Да, шеф!» в Екатеринбурге приготовил самый большой в России рулет из ветчины. Вес изделия составил 41,5 килограмма."
            ]
        }
    },
    {
        "title": "В России обнаружили новый подвид редкой бабочки",
        "url": "https://lenta.ru/news/2023/10/02/babochka/",
        "source": {
            "title": "В России обнаружили новый подвид редкой бабочки",
            "sub_title": "В Момском районе Якутии обнаружили новый подвид северной бабочки",
            "source": [
                "В Момском районе Якутии нашли новый подвид северной бабочки — аполлона арктического. Об этом «Ленте.ру» рассказали в пресс-центре Республики Саха в Москве.",
                "Популяцию редкого вида заполярных бабочек из семейства парусников обнаружили в верхней части горного массива Арга-Тас. После изучения ДНК и внешнего вида насекомых ученые пришли к выводу, что перед ними новый подвид бабочек-аполлонов.",
                "«Быстрее реагирует на изменение климата растительный мир, соответственно, уже можно наблюдать изменения в ландшафтах. Животный мир тоже ориентируется довольно быстро», — отметил ведущий научный сотрудник Института мерзлотоведения СО РАН, заведующий лабораторией по изучению климата и экосистем северных регионов СВФУ Никита Тананаев. Он добавил, что из-за климатических изменений в Якутии стали появляться нетипичные для региона редкие виды птиц, животных, насекомых и растений.",
                "Так, в июле в Якутии второй раз в истории заметили краснокнижного черного грифа. Огромную птицу-падальщика сняли на видео в Намском районе. По мнению орнитологов, гриф мог попасть в регион во время кочевки.",
                "Ученые полагают, что изменение климата также может спровоцировать появление новых видов животных. Ранее сообщалось, что в низовьях реки Колымы, где обитают белые медведи, стали замечать бурых медведей — по убеждению специалистов, в дальнейшем в Арктике могут появиться их гибриды."
            ]
        }
    },
    {
        "title": "В Барнауле открылась выставка о шаманизме",
        "url": "https://lenta.ru/news/2023/10/02/brnl/",
        "source": {
            "title": "В Барнауле открылась выставка о шаманизме",
            "sub_title": "В Барнауле открылась выставка о шаманизме",
            "source": [
                "В Алтайском краеведческом музее в Барнауле открылась передвижная выставка «Эхо шаманского бубна». Об этом сообщает «Вечерний Барнаул».",
                "Выставка стала частью праздничных экспозиций к 200-летию алтайского музея. В ее основе — подлинные атрибуты шаманского культа. В Барнаул привезли более 60 предметов из золотого фонда сибирского музея, который сформировался еще в конце XIX века.",
                "Основными экспонатами стали комплекты шаманской одежды: кафтаны, металлические подвески, нагрудники, короны. На выставке также покажут атрибуты шаманской практики — колотушки, трости, изображения духов (онгоны, сэвэны, бурханы) и бубны.",
                "«Выставкой “Эхо шаманского бубна” мы хотели показать и рассказать про необычную культуру, религию. Раскрыть явление шаманизма. Мы надеемся, что люди сделают правильные выводы: мы должны понимать и принимать наше с вами разнообразие, в том числе и религиозное», — сказала директор Алтайского краеведческого музея Наталья Вакалова.",
                "Ранее сообщалось, что в столице Татарстана 2 октября открылась выставка народного творчества ветеранов и пенсионеров республики. Экспозиция включает множество творческих работ, среди которых есть бижутерия, изделия из бисера и дерева, работы из керамики, картины, а также образцы лоскутного шитья."
            ]
        }
    },
    {
        "title": "Назван способ борьбы с шумными соседями по даче",
        "url": "https://lenta.ru/news/2023/10/02/sosedi_dacha/",
        "source": {
            "title": "Назван способ борьбы с шумными соседями по даче",
            "sub_title": "Депутат Чаплин: косить траву и пилить дрова на даче разрешено только в будни",
            "source": [
                "Депутат Государственной Думы, председатель Союза дачников Подмосковья Никита Чаплин назвал способы борьбы с шумными соседями по даче. Его слова приводит «Газета.Ru».",
                "Эксперт напомнил, что время, в которое можно шуметь на дачах, в разных регионах России неодинаково — его устанавливают власти субъектов. По его словам, «петь и веселиться», как правило, можно с 7 до 22 часов. При этом косить траву и пилить дрова разрешено только в будние дни с 9 до 19 часов.",
                "Помимо этого, поделился информацией Чаплин, в каждом регионе устанавливаются предельно допустимые показатели громкости в децибелах. При превышении соседями данных норм шума он рекомендовал сначала «попробовать поговорить по-человечески и договориться». «Если не получается \"по-соседски\" решить вопрос, а нарушения происходят на регулярной основе, то стоит обратиться в полицию. На первый раз нарушителям сделают предупреждение, а за повторное нарушение выпишут штраф, размер которого с каждым разом будет только расти», — сообщил депутат.",
                "В сентябре желающих наказать шумных соседей по квартире россиян, напротив, призвали ни в коем случае не ходить к ним лично. По мнению адвоката Сергея Токарева, в этом случае стоит вызвать полицию, рассказать о проблеме участковому или пожаловаться на нарушителей порядка в управляющую компанию."
            ]
        }
    },
    {
        "title": "Фитнес-эксперт назвала способ облегчить последствия тяжелой тренировки",
        "url": "https://lenta.ru/news/2023/10/02/fitness/",
        "source": {
            "title": "Фитнес-эксперт назвала способ облегчить последствия тяжелой тренировки",
            "sub_title": "Эксперт Бутова посоветовала делать растяжку для восстановления после тренировки",
            "source": [
                "Фитнес-эксперт Светлана Бутова назвала способ облегчить последствия тяжелой тренировки. Ее слова передает «Спорт-Экспресс».",
                "Бутова посоветовала делать растяжку для восстановления после тренировки. «Разумеется, речь идет не о гимнастических подвигах. Под растяжкой в этом случае подразумевается улучшение функциональной гибкости и эластичности мышц. То есть растягивать мышцы необходимо в разумных пределах, учитывая индивидуальные особенности», — заявила она.",
                "Также эксперт предложила принять контрастный душ или сходить на массаж. Кроме того, может помочь плавание в спокойном темпе.",
                "Ранее журналисты Men Today назвали причины выбрать короткие тренировки вместо длинных. В частности, отмечалось, что чем дольше человек занимается, тем больше устает, поэтому лучше сократить тренировку, однако выполнить все элементы качественно."
            ]
        }
    },
    {
        "title": "Вуди Аллен назвал одну из причин для завершения карьеры",
        "url": "https://lenta.ru/news/2023/10/02/vse/",
        "source": {
            "title": "Вуди Аллен назвал одну из причин для завершения карьеры",
            "sub_title": "Режиссер Вуди Аллен заявил, что устал искать финансирование для фильмов",
            "source": [
                "Американский режиссер Вуди Аллен назвал одну из причин для завершения карьеры. Его слова передает ТАСС.",
                "По словам кинематографиста, он никогда не был частью Голливуда, поэтому ему всегда приходилось самостоятельно собирать средства на съемки своих фильмов. При этом Аллен подчеркнул, что в последнее время делать это стало труднее. «Надеюсь, что этот фильм [\"Великая ирония\"] станет последним в моей карьере, поскольку я устал искать финансирование для своих проектов», — заявил он.",
                "Ранее Вуди Аллен назвал культуру отмены глупой. На вопрос журналиста, чувствует ли Аллен себя отмененным, кинематографист дал отрицательный ответ. «Я нахожу это все таким глупым. Я не думаю об этом. Я не знаю, что значит быть отмененным. Я знаю, что с годами для меня все остается по-прежнему. Я снимаю свои фильмы», — сказал он."
            ]
        }
    },
    {
        "title": "Тимоти Шаламе в кожаном пиджаке подняли на смех в сети",
        "url": "https://lenta.ru/news/2023/10/02/timoti/",
        "source": {
            "title": "Тимоти Шаламе в кожаном пиджаке подняли на смех в сети",
            "source": [
                "Американский актер Тимоти Шаламе появился на публике в необычном наряде и подвергся критике в сети. Соответствующие фото и комментарии появились на сайте издания Daily Mail.",
                "Звезда «Дюны» вышел на прогулку по Нью-Йорку в приталенном кожаном пиджаке и узких штанах коричневого цвета. На нем была надета шелковая рубашка в тон и темно-бордовые ботинки.",
                "Фото: James Devaney / GC Images / Getty Images",
                "Читатели издания не оценили внешний вид знаменитости и высмеяли его в комментариях под материалом. «Он похож на женщину», «Не прочитав статью полностью, я сначала подумал, что на фото девушка», «Он одет по-девчачьи. А раньше он мне нравился», «Ему 14? Похож на девочку-подростка», «Младшая сестра Кайли Дженнер», — высказывались они.",
                "В июле фанаты высмеяли в сети американскую телезвезду Кайли Дженнер за новое фото словами «так не бывает». Предпринимательница поделилась снимком, на котором она позирует у бассейна в зеленом бикини. Ее образ дополняют золотые браслеты, подвески на шее и колье на талии. Поклонники обратили внимание на непропорциональное телосложение знаменитости."
            ]
        }
    },
    {
        "title": "В Британии заявили о продолжении поддержки ВСУ США и Польшей",
        "url": "https://lenta.ru/news/2023/10/02/5464748490/",
        "source": {
            "title": "В Британии заявили о продолжении поддержки ВСУ США и Польшей",
            "sub_title": "Глава Минобороны Британии Шэппс: США и Польша продолжат поддерживать Украину",
            "source": [
                "Соединенные Штаты Америки и Польша не прекратят оказывать поддержку Вооруженным силам Украины (ВСУ), несмотря на трудности во внутренней политике стран. Об этом заявил глава Министерства обороны Британии Грант Шэппс, сообщает РИА Новости.",
                "Шэппс сообщил, что США и Польша продолжают оказывать существенную поддержку Украине, несмотря на давление в связи с предстоящими в странах выборами. «Я очень надеюсь и верю, что когда там пройдут выборы и все будет урегулировано, то будет применен разумный, здравый подход», — сказал он.",
                "Глава Минобороны также добавил, что Великобритания в свою очередь продолжит поддерживать Киев вне зависимости от того, «что где-либо еще произойдет».",
                "Ранее Шэппс заявил, что Великобритания хочет успеть подготовить более 50 тысяч украинских военных до конца 2023 года. Кроме того, он напомнил, что Британия начала помогать Украине задолго до начала конфликта с Россией."
            ]
        }
    },
    {
        "title": "У российского блогера украли украшения известного бренда за три миллиона рублей",
        "url": "https://lenta.ru/news/2023/10/02/cartierrrrrr/",
        "source": {
            "title": "У российского блогера украли украшения известного бренда за три миллиона рублей",
            "sub_title": "В Москве у блогера Трошиной украли украшения от Cartier за 3 миллиона рублей",
            "source": [
                "Из московской квартиры блогера-искусствоведа Дианы Трошиной неизвестные вынесли коллекцию ювелирных украшений от Cartier, стоимость которых оценивается в три миллиона рублей. Об этом сообщает Baza.",
                "По данным издания, у женщины пропало золотое колье с бриллиантами, два золотых браслета и серьги из белого золота. Трошина обратилась в полицию. Она рассказала, что последний раз украшения видела в конце августа. По словам блогера, похитить ювелирные изделия мог кто-то из рабочих или прислуги. Полиция проводит проверку.",
                "Ранее в Москве уборщица из клининговой компании вынесла из квартиры клиента сбережения и дорогие часы на восемь миллионов рублей."
            ]
        }
    }
]