[
    {
        "title": "Силуанов рассказал о росте пенсий в 2024 году",
        "url": "https://lenta.ru/news/2023/10/04/pensia/",
        "source": {
            "title": "Силуанов рассказал о росте пенсий в 2024 году",
            "subTitle": "Глава Минфина Силуанов: в 2024 году пенсии вырастут на 7,5 процента",
            "source": [
                "В проекте федерального бюджета на 2024-2026 годы предусмотрено повышение пенсий, в частности, в 2024 году они вырастут на 7,5 процента. Об этом, выступая на парламентских слушаниях в Совете Федерации, сообщил глава Минфина России Антон Силуанов, пишут «Известия».",
                "«Индексация пенсий, об этом тоже неоднократно говорилось. В следующем году пенсии будут проиндексированы на прогнозируемый в текущем году уровень инфляции — это 7,5 процента», — сказал министр.",
                "После индексации средний размер пенсии составит 23 244 рубля, добавил Силуанов. Также он отметил, что общий объем расходов на выплату пенсий составит 600 миллиардов рублей.",
                "Ранее сообщалось, что число пенсионеров в России в 2023 году увеличится на 1,13 миллиона, а в следующем году их станет больше на 568,5 тысячи."
            ]
        }
    },
    {
        "title": "Обвиняемый по делу о взрыве на Крымском мосту объявил голодовку в СИЗО",
        "url": "https://lenta.ru/news/2023/10/04/golod/",
        "source": {
            "title": "Обвиняемый по делу о взрыве на Крымском мосту объявил голодовку в СИЗО",
            "subTitle": "«МК»: обвиняемый по делу о взрыве на Крымском мосту объявил голодовку в СИЗО",
            "source": [
                "Обвиняемый в подготовке теракта на Крымском мосту Олег Антипов объявил в СИЗО голодовку, так как считает свое уголовное преследование несправедливым. Об этом сообщает «МК».",
                "По данным издания, в настоящее время предприниматель из Санкт-Петербурга находится в следственном изоляторе №4, где 3 октября ему в очередной раз продлили срок ареста. Он настаивает на своей невиновности и уверяет, что только недавно рассказывал на допросе о клиентской базе своей фирмы, организации перевозок и связи с иностранными спецслужбами.",
                "Антипова вместе с двумя другими подозреваемыми арестовали 17 октября — именно его фирма предоставила грузовик, который взорвался на Крымском мосту. Все трое проходят по уголовному делу по статье 205 УК РФ («Террористический акт»)."
            ]
        }
    },
    {
        "title": "В МИД рассказали о нюансе с выдачей виз России для переговоров «ядерной пятерки»",
        "url": "https://lenta.ru/news/2023/10/04/est_nuans/",
        "source": {
            "title": "В МИД рассказали о нюансе с выдачей виз России для переговоров «ядерной пятерки»",
            "subTitle": "Рябков: РФ выдали визы США, но решения о месте встречи «ядерной пятерки» нет",
            "source": [
                "Замглавы МИД России Сергей Рябков рассказал о нюансе с выдачей виз США российской делегации для участия в переговорах «ядерной пятерки». Об этом сообщает РИА Новости.",
                "По словам дипломата, представители России должны были принять участие во встрече «пятерки» на полях заседания Первого комитета Генассамблеи ООН. Однако случилась задержка с выдачей виз, из-за которой еще не принято решение о том, где и когда теперь состоятся консультации экспертов пяти ядерных стран.",
                "В июле пятерка постоянных членов Совета Безопасности ООН — Россия, Соединенные Штаты, Китай, Франция и Британия — провели переговоры по ядерному оружию в Каире. Консультации были посвящены вопросам снижения стратегических рисков и ядерным доктринам."
            ]
        }
    },
    {
        "title": "Блогерша с двухметровыми волосами раскрыла способ борьбы с секущимися концами",
        "url": "https://lenta.ru/news/2023/10/04/volosy/",
        "source": {
            "title": "Блогерша с двухметровыми волосами раскрыла способ борьбы с секущимися концами",
            "source": [
                "Блогерша с никнеймом @theaussierapunzel, обладающая двухметровыми волосами, раскрыла способ борьбы с их секущимися концами. Соответствующая публикация появилась на ее странице в TikTok.",
                "В видео Софи, известная в сети как Австралийская Рапунцель, рассказала, что не записывается на стрижку к парикмахеру. Вместо этого она заплетает волосы в косу и начинает обрезать торчащие из нее секущиеся концы с помощью ножниц. В конце ролика девушка продемонстрировала подписчикам результат. «Я делаю это раз в пару месяцев, и это помогает сохранить здоровье моих волос без ущерба для их длины», — заявила инфлюэнсерша.",
                "Пользователи сети восхитились лайфхаком Софи, о чем принялись писать в комментариях под постом. «Это гениально», «Я делаю то же самое, чтобы сохранить свою длину», «Спасибо! Я обязательно попробую», — высказывались они.",
                "В марте Австралийская Рапунцель раскрыла правильный способ мытья своих двухметровых волос. Она призналась, что секрет ее длинных и здоровых волос заключается в правильном нанесении кондиционера."
            ]
        }
    },
    {
        "title": "В России пройдут уникальные мероприятия для россиян одной профессии",
        "url": "https://lenta.ru/news/2023/10/04/vkteachers/",
        "source": {
            "title": "В России пройдут уникальные мероприятия для россиян одной профессии",
            "subTitle": "VK поздравит российских учителей с профессиональным праздником",
            "source": [
                "VK 4 октября текущего года запускает инициативы, приуроченные ко Дню учителя. Об этом говорится в пресс-релизе компании.",
                "Педагогов ждут праздничные концерты с известными артистами от Сферума, образовательное пространство VK на Форуме классных руководителей, проект «Бесценный урок» от «Одноклассников» и другие активности. Также компания назовет победителей в своей цифровой номинации в рамках конкурсов «Учитель года России» и «Директор года России».",
                "Так, в рамках Года педагога и наставника Сферум поздравит педагогов по всей стране и примет участие во всероссийской акции «Спасибо учителю!», организованной министерством просвещения РФ. В Саратове, Ставрополе, Тамбове и Туле пройдут концерты, на которых выступят популярные артисты, в м числе Зара, Алексей Воробьев, Наталья Подольская и IOWА.",
                "Также на десяти площадках праздничных концертов ко Дню учителя в Астрахани, Воронеже, Екатеринбурге, Казани, Липецке, Махачкале, Пензе, Санкт-Петербурге, Томске и Чите Сферум установил специальные зоны, где профессиональные фотографы проведут съемку для педагогов.",
                "В рамках проекта «Бесценный урок» тысячи пользователей в одноименном мини-приложении «Одноклассников» говорили «спасибо» учителям и наставникам, писали благодарности и или рассказывали свои школьные истории. В День учителя поздравления будут опубликованы в мини-приложении.",
                "VK также поддерживает Всероссийские конкурсы «Учитель года России» и «Директор года России». Компания награждает педагогов в специальной номинации за мастерство в использовании современных информационно-коммуникационных технологий в школе. В этом году, помимо традиционного подарка в виде полезной техники, в том числе умной колонки VK Капсулы с Марусей, победители цифровых номинаций VK получат NFT-дипломы «ВКонтакте».",
                "VK также выступает стратегическим партнером третьего Всероссийского Форума классных руководителей, который проходит с 3 по 7 октября. В пространстве VK гости форума смогут познакомиться с технологиями и сервисами для сферы образования."
            ]
        }
    },
    {
        "title": "В Армении заявили о готовности заключить соглашение о мире с Азербайджаном",
        "url": "https://lenta.ru/news/2023/10/04/pashhh/",
        "source": {
            "title": "В Армении заявили о готовности заключить соглашение о мире с Азербайджаном",
            "subTitle": "Премьер Армении Пашинян заявил, что готов заключить соглашение о мире с Алиевым",
            "source": [
                "Премьер-министр Армении Никол Пашинян заявил, что готов заключить соглашение о мире с президентом Азербайджана Ильхамом Алиевым и надеется на его скорейшее подписание. Об этом сообщает ТАСС.",
                "Пашинян отметил, что не отменил свой визит в Гранаду, несмотря на отказ Алиева участвовать в запланированной ранее встрече.",
                "Ранее секретарь Совбеза Армении Армен Григорян сообщил, что 5 октября в испанском городе Гранада пройдет встреча Пашиняна с Алиевым.",
                "Позже стало известно, что президент Азербайджана отказался от встречи с лидерами Армении, Франции, Германии и главой Евросовета. Отмечалось, что причиной отказа стали проармянские высказывания Франции."
            ]
        }
    },
    {
        "title": "Почти половина американцев заявили о неоправданности затрат на помощь Украине",
        "url": "https://lenta.ru/news/2023/10/04/polovina_amerikancev/",
        "source": {
            "title": "Почти половина американцев заявили о неоправданности затрат на помощь Украине",
            "subTitle": "45 процентов граждан США заявили, что затраты на помощь Украине не оправдались",
            "source": [
                "Почти половина граждан США выразили мнение, что затраты на военную помощь Украине не оправдались. Об этом говорят данные исследования, опубликованные на сайте Чикагского совета по глобальным вопросам.",
                "«Незначительное большинство американцев говорят, что оружие, оборудование и обучение на 43 миллиарда долларов, которые Соединенные Штаты поставили Украине, стоили этих затрат (53 процента против 45 процентов высказавших мнение, что они не стоили этих затрат)», — сообщает организация.",
                "При этом отмечается, что республиканский электорат наиболее убежден в неоправданности дотаций Украине. По данным опроса, в котором приняли участие 3242 взрослых американца, шесть из десяти республиканцев и их сторонников заявили, что затраты на Украину того не стоили.",
                "Ранее сообщалось, что большинство граждан Польши выступили против субсидий в виде выплаты 500 злотых (около 110 долларов) ежемесячно приезжающим в страну украинцам."
            ]
        }
    },
    {
        "title": "ВСУ обстреляли российский регион",
        "url": "https://lenta.ru/news/2023/10/04/obstrel_ukraina/",
        "source": {
            "title": "ВСУ обстреляли российский регион",
            "subTitle": "Курский губернатор Старовойт сообщил об обстреле со стороны Украины",
            "source": [
                "Вооруженные силы Украины (ВСУ) обстреляли Курскую область. Об этом сообщил губернатор российского приграничного региона Роман Старовойт в своем Telegram-канале.",
                "«Сегодня днем со стороны Украины обстреляно село Плехово Суджанского района. Никто из жителей не пострадал», — пояснил глава области.",
                "После атаки в некоторых домовладениях зафиксировали незначительные повреждения фасадов, заборов и хозяйственных построек. Также осколки посекли один автомобиль. Губернатор пообещал оказать помощь в ремонте имущества."
            ]
        }
    },
    {
        "title": "ОПЕК+ не стала менять уровень сокращения добычи нефти",
        "url": "https://lenta.ru/news/2023/10/04/opec/",
        "source": {
            "title": "ОПЕК+ не стала менять уровень сокращения добычи нефти",
            "subTitle": "Комитет ОПЕК+ сообщил о сохранении действующих квот на добычу нефти",
            "source": [
                "Мониторинговый комитет ОПЕК+ по итогам заседания решил не менять текущий уровень добычи нефти, рекомендовав сохранить действующие квоты, сообщает РИА Новости. При этом в объединении подтвердили готовность отреагировать на любое изменение на рынке.",
                "В первый раз ОПЕК+ сократила добычу нефти в мае 2020 года на фоне падения спроса на нефть, что было вызвано пандемией COVID-19. Тогда объем снижения составил 9,7 миллиона баррелей в сутки.",
                "В ноябре прошлого года его уменьшили до двух миллионов баррелей, и на таком уровне он находится в настоящее время. С 2024 года сокращение должно составить 1,4 миллиона баррелей в сутки.",
                "С марта отдельные члены ОПЕК+ пошли на добровольное снижение в объеме 1,66 миллиона баррелей в сутки. В июле Саудовская Аравия в одностороннем порядке сократила добычу еще на миллион баррелей, а в августе Россия урезала экспорт на 500 тысяч баррелей. Эр-Рияд продлил собственные ограничения до 2024 года. Таким же образом поступила Москва, но сокращение экспорта до конца года составит 300 тысяч баррелей в сутки.",
                "На фоне стабильной политики ОПЕК+ цены на нефть перешли к снижению. Декабрьские фьючерсы на эталонный сорт Brent достигли уровне 89,3 доллара за баррель при сентябрьском максимуме выше 97 долларов. Дополнительное давление на котировки оказывает увеличение добычи в Венесуэле и заявление Турции о готовности запустить нефтепровод из Иракского Курдистана. До своего закрытия весной этого года он поставлял на рынок 450 тысяч баррелей в сутки."
            ]
        }
    },
    {
        "title": "Владельцы iPhone 15 Pro рассказали об ожогах после использования смартфона",
        "url": "https://lenta.ru/news/2023/10/04/iphone_fire/",
        "source": {
            "title": "Владельцы iPhone 15 Pro рассказали об ожогах после использования смартфона",
            "subTitle": "CNMO: пользователи iPhone 15 Pro из Китая получили ожоги из-за перегрева гаджета",
            "source": [
                "Из-за повышенного нагрева новых смартфонов Apple некоторые пользователи устройств могли получить ожоги. Об этом сообщает китайское издание CNMO.",
                "Журналисты медиа сослались на сообщения в соцсетях, согласно которым iPhone 15 Pro и 15 Pro Max могли стать причиной травм различной степени тяжести. Пользователи опубликовали фотографии, на которых можно заметить ожоги — характерные следы красного цвета — на пальцах и бедрах.",
                "Как рассказали обладатели смартфонов, травмы были получены после использования гаджетов. Один из посетителей соцсетей выложил видео, на котором показал следы от ожога на бедре. «Клянусь своей жизнью, что это произошло из-за iPhone, хотя сам не могу в это поверить», — заявил пользователь.",
                "Apple публично не отреагировала на сообщения о том, что новые смартфоны могут нанести травмы их владельцам. Однако в компании заявили, что исправят проблему перегрева в следующем обновлении iOS.",
                "В конце сентября авторитетный инсайдер Мин-Чи Ко рассказал, что перегрев флагманских смартфонов Apple может быть вызван ошибками, допущенными при проектировании устройств. По информации специалиста, устройства стали перегреваться из-за того, что Apple упростила систему теплоотведения."
            ]
        }
    },
    {
        "title": "Годовалого голого российского ребенка нашли в квартире без еды и кровати",
        "url": "https://lenta.ru/news/2023/10/04/kvartira/",
        "source": {
            "title": "Годовалого голого российского ребенка нашли в квартире без еды и кровати",
            "subTitle": "В Саратовской области годовалого ребенка нашли в квартире без еды и кровати",
            "source": [
                "В Саратовской области годовалого ребенка нашли в захламленной квартире без еды и спального места. Об этом сообщило управление ФССП по региону в Telegram-канале.",
                "«Семья мальчика, которому нет еще и двух лет, с середины прошлого года стоит на учете у органов опеки как находящаяся в социально опасном положении. С самого рождения малыш не наблюдается в поликлинике», — сообщили там.",
                "В службе добавили, что судебные приставы изъяли мальчика из семьи. Он проживал в квартире с матерью и бабушкой, которая страдает деменцией. Соседи характеризовали российскую семью как неблагополучную и не раз обращались в правоохранительные органы.",
                "Прибывшие на место жительство ребенка правоохранители, сотрудники органов опеки и медики обнаружили голого мальчика «в запущенном состоянии». Он жил в грязной квартире с тараканами и без ремонта. В холодильнике не было еды, в квартире также не нашли спального места для мальчика.",
                "Ранее органы социальной защиты Тюмени выявили и изъяли из семьи 15-летнего подростка, которого мать почти не кормила и не выпускала из дома. Мальчик все время сидел в квартире на улице Полевой, практически не гулял на улице, никогда не ходил в школу, сильно отставал в развитии и нуждался в помощи психиатра."
            ]
        }
    },
    {
        "title": "На Украине усилят контроль над Одессой из-за русского языка",
        "url": "https://lenta.ru/news/2023/10/04/odeskont/",
        "source": {
            "title": "На Украине усилят контроль над Одессой из-за русского языка",
            "subTitle": "Омбудсмен Креминь: Одесса нуждается в усиленном контроле из-за русского языка",
            "source": [
                "Уполномоченный по защите украинского языка Тарас Креминь намерен усилить контроль над Одессой из-за размещения в городе наружной рекламы и информационных табличек на русском языке. Об этом омбудсмен сообщил в Facebook (запрещенная в России соцсеть; принадлежит корпорации Meta, которая признана экстремистской и запрещена в РФ).",
                "По его словам, Одесса «нуждается в усиленном контроле за соблюдением языкового законодательства», ситуацию может улучшить только тесное взаимодействие органов местного самоуправления с субъектами, ответственными за сферу рекламы, услуг и торговли.",
                "Креминь отметил, что продолжает фиксировать факты размещения в городе вывесок и табличек на негосударственном языке. В связи с этим он призвал мэра Одессы Геннадия Труханова утвердить городскую языковую программу, которая, в частности, обеспечивала бы соблюдение норм законодательства. «Расположенная с нарушениями наружная реклама или вывеска должна быть демонтирована», — заключил он.",
                "21 сентября национальная комиссия Украины по стандартам государственного языка разрешила писать слова «Россия», «Российская Федерация» и «Москва» со строчной буквы. Новая норма написания распространяется на использование слов в неофициальных документах.",
                "Ранее министр образования Украины Оксен Лисовой заявил, что проведение уроков на русском языке в школах страны противоречит законодательству."
            ]
        }
    },
    {
        "title": "Власти заявили о стабилизации топливного рынка в России",
        "url": "https://lenta.ru/news/2023/10/04/stabilno/",
        "source": {
            "title": "Власти заявили о стабилизации топливного рынка в России",
            "subTitle": "Новак: ситуация на топливном рынке России стабилизируется",
            "source": [
                "Топливный рынок в России балансируется, а цены на бензин и дизель — стабилизируются. Об этом заявил вице-премьер Александр Новак, его слова приводит «Интерфакс».",
                "Главная мера, которую власти приняли для исправления ситуации на внутреннем рынке — запрет на вывоз бензина и дизеля из страны. С момента введения ограничений запасы нефтепродуктов увеличились на 430 тысяч тонн, а снижение биржевых цен составило от 16 до 20 процентов, подчеркнул Новак.",
                "«Это снижение транслировалось на мелкооптовые базы, на нефтебазы, откуда берут поставщики, например, сельскохозтоваропроизводители, закупают нефтепродукты. Таким образом, мы наблюдаем почти во всех субъектах значительное снижение оптовых цен на нефтепродукты. Это тот критерий, который необходимо было достичь», — объяснил он.",
                "Сейчас ситуацию на топливном рынке отслеживают в правительстве совместно с Минэнерго и ФАС. По словам Новака, на прошедшем совещании руководство нефтяных компаний и профильные ведомства «привержены тому, что рынок балансируется и обеспечивается необходимыми объемами, что стабилизировалась ситуация на бирже и в оптовом звене».",
                "Временный запрет на вывоз бензина и дизельного топлива для стабилизации внутреннего рынка ввели 21 сентября. Кабмин объяснил его необходимостью насытить рынок топлива и снизить цены для потребителей. Спустя две недели в правительстве задумались над возможным ослаблением запрета, сделав исключение для трубопроводных поставок дизельного топлива. Причиной, по словам источников, стало то, что произведенный продукт уже некуда сливать."
            ]
        }
    },
    {
        "title": "Концертный тур Гарика Сукачева перенесли на 2024 год",
        "url": "https://lenta.ru/news/2023/10/04/garikatour/",
        "source": {
            "title": "Концертный тур Гарика Сукачева перенесли на 2024 год",
            "subTitle": "Концерты Гарика Сукачева перенесли на 2024 год после госпитализации певца летом",
            "source": [
                "Концертный тур российского певца Гарика Сукачева перенесли на апрель 2024 года. Об этом сообщается на официальной странице исполнителя в соцсети «ВКонтакте».",
                "В публикации отметили, что даты выступления изменены по независящим от артиста и организаторов причинам. Шоу Сукачева в Казани состоится 10 апреля, в Ижевске — 12 апреля. 27-го музыкант выступит в Самаре, 29-го — в Ульяновске.",
                "Летом, 29 июля, стало известно о госпитализации Сукачева. Тогда он не смог выступить на запланированном концерте в Карелии. Причины, по которым рокера положили в больницу, не назывались. В августе было заявлено, что Сукачев продолжит выступать вопреки новостям о госпитализации."
            ]
        }
    },
    {
        "title": "Обзавестись авто в стране с самой свободной экономикой в мире стало еще труднее",
        "url": "https://lenta.ru/news/2023/10/04/singapore_car/",
        "source": {
            "title": "Обзавестись авто в стране с самой свободной экономикой в мире стало еще труднее",
            "subTitle": "Reuters: право владеть автомобилем в Сингапуре стоит как четыре Toyota Camry",
            "source": [
                "Обзавестись авто в стране с самой свободной экономикой в мире стало еще труднее. Сертификат на владение автомобилем в Сингапуре рекордно подорожал и стоит в четыре раза дороже Toyota Camry в Соединенных Штатах, передает Reuters.",
                "С 2020 года стоимость услуги по выдаче сертификата выросла до 106 тысяч долларов США (10,5 миллиона рублей). По расчетам агентства, гибридный автомобиль марки Toyota с сертификатом, всеми регистрационными сборами и налогами обойдется сингапурцу в 183 тысячи американских долларов (18,2 миллиона рублей). Сегодня американцы могут приобрести ту же машину за 28 тысяч долларов (2,8 миллиона рублей).",
                "В Сингапуре сертификат на авто выдается на основе конкурса с 1990 года и действует в течение десяти лет. Квота позволяет ограничить количество транспорта на дорогах в республике с населением почти в шесть миллионов человек, преодолеть которую можно всего за час. Количество авто в городе власти ограничивают до 950 тысяч единиц. Новые автомобили можно зарегистрировать только после снятия с учета старых.",
                "До коронавируса сертификат на автомобиль стоил около 22 тысяч долларов США (2,1 миллиона рублей). Уже после пандемии сингапурская экономика стала расти, вслед за этим — личные доходы населения, а также число автовладельцев. Машина наравне с квартирой входит в так называемую «сингапурскую мечту».",
                "Ранее сингапурскую экономику назвали самой свободной в мире. Первое место с момента запуска Индекса экономической свободы в мире в 1970 году занимал Гонконг. Для расчета индекса оценивается легкость международной торговли, свободный выход на рынки и конкуренцию на них, а также госрегулирование предпринимательства. В 2023 году специалисты использовали данные двухлетней давности."
            ]
        }
    },
    {
        "title": "Стюардесса отказала в посадке пьяной пассажирке после ее кувырков в аэропорту",
        "url": "https://lenta.ru/news/2023/10/04/drunk/",
        "source": {
            "title": "Стюардесса отказала в посадке пьяной пассажирке после ее кувырков в аэропорту",
            "subTitle": "DM: стюардесса Southwest не пустила в самолет пьяную кувыркавшуюся пассажирку",
            "source": [
                "Стюардесса американской бюджетной авиакомпании Southwest Airlines отказала в посадке пьяной пассажирке, которая записала инцидент на видео. Ролик был опубликован на портале Reddit еще в июне, однако завирусился в соцсетях только в начале октября, на него обратил внимание британский таблоид Daily Mail (DM).",
                "На размещенных кадрах бортпроводница и сотрудник авиакомпании не пускают в самолет пассажирку и ее спутника. Стюардесса просит пару уйти, поскольку, по ее словам, они ставят под угрозу безопасность рейса. Она также добавляет, что видела, как женщина кувыркалась в здании аэропорта, распивая алкоголь.",
                "«Вы катались по земле, издавали громкие звуки и привлекали внимание окружающих, — говорит пассажирке бортпроводница. — Весь экипаж это видел, и мы все считаем, что вы не можете пройти в салон».",
                "Видео вызвало бурную реакцию среди пользователей социальной сети X (бывший Twitter), где оно получило более девяти миллионов просмотров.",
                "«Они были очень пьяны, поэтому я не виню ее», «Стюардесса хорошо держалась», «Southwest должны ее повысить», — написали комментаторы.",
                "Но некоторые юзеры решили, что стюардесса выглядела самодовольной и наслаждалась своей властью. «С каких это пор в самолете нельзя быть пьяным?», «Кого-то не взяли в школьную команду поддержки», «Откровенно говоря, мне не нравится поведение никого из них», — возмутились они."
            ]
        }
    },
    {
        "title": "В Азербайджане назвали легитимными аресты бывших лидеров НКР",
        "url": "https://lenta.ru/news/2023/10/04/legitimno/",
        "source": {
            "title": "В Азербайджане назвали легитимными аресты бывших лидеров НКР",
            "subTitle": "В МИД Азербайджана заявили о легитимности арестов бывших руководителей НКР",
            "source": [
                "Азербайджан считает недопустимыми сомнения в легитимности действий правоохранителей, связанных с арестом бывших руководителей непризнанной Нагорно-Карабахской республики (НКР). Об этого говорится в заявлении азербайджанского МИД, сообщает ТАСС.",
                "В ведомстве отметили, что власти Азербайджана отпустили и позволили беспрепятственно уехать в Армению тысячам армянских военных и бойцов незаконных вооруженных формирований, которые добровольно сложили оружие. При этом в МИД подчеркнули, что Ереван, выдвигая необоснованные иски против Баку в судах, демонстрирует «незаинтересованность в мире и процессе нормализации отношений».",
                "Ранее сообщалось, что президент Азербайджана Ильхам Алиев отказался от встречи с лидерами Армении и стран Европейского союза в испанской Гранаде. Причиной такого шага стали проармянские высказывания Франции."
            ]
        }
    },
    {
        "title": "Суд рассмотрит вопрос об аресте мэра российского города",
        "url": "https://lenta.ru/news/2023/10/04/magomedovv/",
        "source": {
            "title": "Суд рассмотрит вопрос об аресте мэра российского города",
            "subTitle": "Следствие просит об аресте мэра Кизилюрта Магомедова",
            "source": [
                "В Басманный суд Москвы поступило ходатайство следователя об аресте мэра Кизилюрта Магомеда Магомедова. Об этом «Ленте.ру» сообщили в пресс-службе суда.",
                "Из материалов следует, что ему предъявлено обвинение в совершении преступления, предусмотренного статьей 160 УК РФ («Присвоение или растрата»). Ему вменяется хищение бюджетных средств в период с 2012 по 2021 год, когда он занимал должность министра спорта Дагестана.",
                "Следователь просит избрать Магомедову меру пресечения в виде заключения под стражу до 2 декабря.",
                "В его роскошном особняке прошли обыски, в результате которых силовики изъяли оружие, коллекцию дорогих часов и десятки банок черной икры, а также документы, подтверждающие причастность Магомедова к преступлению.",
                "О задержании Магомедова стало известно 3 октября. Правоохранительные органы отмечают, что он вел дела с бывшим лидером ОПГ Ибрагимом Гаджидадаевым.",
                "Магомедов возглавил Кизилюрт в мае 2021 года. Ранее он занимал должность главы Гергебильского района. С 2012 по 2021 год был министром физической культуры и спорта Дагестана."
            ]
        }
    },
    {
        "title": "Сотрудник музея продал украденные из запасника картины и купил Rolls-Royce",
        "url": "https://lenta.ru/news/2023/10/04/podmena/",
        "source": {
            "title": "Сотрудник музея продал украденные из запасника картины и купил Rolls-Royce",
            "subTitle": "Сотрудник Немецкого музея в Мюнхене похитил и продал три картины из запасника",
            "source": [
                "В Германии состоялся суд над бывшим сотрудником мюнхенского музея, который похитил и продал три картины из запасника и потратил деньги на предметы роскоши. Об этом сообщает Artnet.",
                "В центре разбирательства оказался 30-летний мужчина, известный под инициалами S.K. Он работал техником в Немецком музее Мюнхена с мая 2016 по апрель 2018 года. За это время немец похитил четыре работы немецких художников XIX-XX веков и продал три из них на арт-аукционах.",
                "Самой дорогой из похищенных оказалась работа Франца фон Штука «Сказка о короле-лягушке» 1891 года. За нее вор выручил 49 тысяч евро. Кроме того, он продал картины «Две девушки собирают хворост в горах» Франца фон Дефреггера и «Дегустацию вина» кисти Эдуарда фон Грютцнера. Они принесли мошеннику еще 11,5 тысячи евро. В общей сложности злоумышленник заработал на украденных картинах 60,6 тысячи евро. «Помимо прочего, он купил новую квартиру, дорогие наручные часы и автомобиль Rolls-Royce», — заявил в суде обвинитель.",
                "Еще одну похищенную работу — «Дриндль» того же фон Дефрегера — ему продать не удалось. Пропажа была раскрыта после того, как один из сотрудников музея решил сверить описания картин в каталогах с хранящимися в запаснике работами. Он обнаружил на месте подлинников грубые подделки.",
                "Как пишет The New York Times, S.K. полностью признал вину и раскаялся в содеянном. Он не смог назвать свои мотивы и заявил, что «действовал, не подумав». Пока остается неизвестным, сам он изготовил подделки или действовал с сообщником.",
                "В сентябре суд приговорил преступника к уголовному заключению сроком на год и девять месяцев. Кроме того, его обязали выплатить сумму, вырученную за картины. В данный момент Немецкий музей ведет переговоры о возврате украденного с новыми владельцами.",
                "Ранее сообщалось, что музеи США вернули владельцам рисунки великого австрийского художника Эгона Шиле, которые были похищены нацистами во время Второй мировой войны. Всего родным прежнего собственника передали семь работ."
            ]
        }
    },
    {
        "title": "Жена Басты похвасталась подарком от рэпера за 70 миллионов рублей",
        "url": "https://moslenta.ru/news/lyudi/zhena-basty-podarok-04-10-2023.htm/",
        "source": {
            "title": "Жена Басты похвасталась подарком от рэпера за 70 миллионов рублей",
            "subTitle": "Жена рэпера Басты Елена Вакуленко показала подаренный им Rolls-Royce Cullinan.",
            "source": [
                "Подаренным мужем автомобилем Rolls-Royce Cullinan стоимостью 70 миллионов рублей похвасталась в своем Instagram-аккаунте (соцсеть запрещена в РФ; принадлежит корпорации Meta, которая признана в России экстремистской и запрещена) жена рэпера Басты Елена Вакуленко.",
                "«Мы 16 лет вместе, а он до сих пор так внимателен ко мне. Восхищаюсь тобой и твоим умением делать меня счастливой», — написала в блоге Вакуленко и показала фотографии машины. Она рассказала, что вместе с автомобилем супруг подарил ей кроссовки Nike ее любимой модели.",
                "Ранее Баста сообщил о покупке квартиры в Москве более чем за миллион долларов. Рэпер приобрел в центре столицы жилье площадью 200 квадратных метров."
            ]
        }
    }
]